{
  "source": "info.txt",
  "name": "Radisson Collection Hotel, Moscow",
  "description": {
    "short": "",
    "detailed": ""
  },
  "rooms": [
    {
      "id": "-individual",
      "name": "Номер Individual",
      "size": "23-25",
      "details": "одноместное размещение. Кровать Queen.",
      "occupancy": 1,
      "beds": [
        "Queen"
      ]
    },
    {
      "id": "-collection-superior",
      "name": "Номер Collection Superior",
      "size": "30-35",
      "details": "двухместное размещение.",
      "occupancy": 2,
      "beds": []
    },
    {
      "id": "-collection-superior-",
      "name": "Номер Collection Superior с видом на город",
      "size": "30-35",
      "details": "двухместное размещение.",
      "occupancy": 2,
      "beds": []
    },
    {
      "id": "collection-superior-room-",
      "name": "Collection Superior Room – С видом на белый дом",
      "size": "30-35",
      "details": "двухместное размещение",
      "occupancy": 2,
      "beds": []
    },
    {
      "id": "-collection-premium",
      "name": "Номер Collection Premium",
      "size": "48-60",
      "details": "двухместное размещение.",
      "occupancy": 2,
      "beds": []
    },
    {
      "id": "-collection-executive",
      "name": "Номер Collection Executive",
      "size": "34-37",
      "details": "двухместное размещение.",
      "occupancy": 2,
      "beds": []
    },
    {
      "id": "-suite",
      "name": "Номер Suite",
      "size": "60-80",
      "details": "двухместное размещение.",
      "occupancy": 2,
      "beds": []
    },
    {
      "id": "executive-suite",
      "name": "Executive Suite",
      "size": "66-71",
      "details": "двухместное размещение.",
      "occupancy": 2,
      "beds": []
    },
    {
      "id": "-collection-suite",
      "name": "Номер Collection Suite",
      "size": "170",
      "details": "двухместное размещение.",
      "occupancy": 2,
      "beds": []
    },
    {
      "id": "romantic-suite",
      "name": "Romantic Suite",
      "size": "94",
      "details": "двухместное размещение.",
      "occupancy": 2,
      "beds": []
    },
    {
      "id": "grand-residential-suite",
      "name": "Grand Residential Suite",
      "size": "153",
      "details": "четырёхместное размещение.",
      "occupancy": 2,
      "beds": []
    },
    {
      "id": "-presidential",
      "name": "Люкс Presidential",
      "size": "370",
      "details": "четырёхместное размещение.",
      "occupancy": 2,
      "beds": []
    }
  ],
  "amenities": [],
  "spa": {
    "schedule": {},
    "rules": [],
    "services": []
  },
  "restaurants": [],
  "checkin": {},
  "children": {},
  "parking": {},
  "security": [],
  "languages": [],
  "contacts": {},
  "conferences": [],
  "transport": {},
  "services": [],
  "marketing": {
    "source": "info_two.txt",
    "name": "Radisson Collection Hotel, Moscow",
    "description": {
      "short": "",
      "detailed": ""
    },
    "rooms": [],
    "amenities": [],
    "spa": {
      "schedule": {},
      "rules": [],
      "services": [],
      "description": "16. Radisson Collection Hotel, Moscow 17. Radisson Collection Hotel, Moscow • Бассейн олимпийских размеров 49,5-метровый бассейн на 5 дорожек отмечен в Книге рекордов России; 2 гидромассажные ванны. Вода проходит многоступенчатую очистку. • Джакузи, русская баня, сауна и турецкий хамам В отделке использованы экологически чистые материалы, что обеспечивает должную температуру, влажность и нужный эффект. • Залы Тренажерный, для групповых, персональных тренировок и занятий боевыми искусствами. • Тренажеры Technogym ARTIS - тренажеры с системной интеграцией: управление со смартфона, сохранение результатов и биометрических данных. • Салоны красоты и SPA Услуги косметологов и стилистов, массажи (тайский, балийский, спортивный, антицеллюлитный, реабилитационный), nail SPA. Подробнее 18. Radisson Collection Hotel, Moscow 9 переговорных Адаптивность и вариативность 10-80 персон Конференц-зал Классический зал для конференций 350 персон Банкетный зал Классический зал для банкетов 200 персон Колонный зал Прямоугольный зал с окнами 150 персон Во всех залах Высокоскоростной беспроводной интернет Wi-Fi Фойе Оптимальное пространство для кофе-брейков Конференц-центр 19. Radisson Collection Hotel, Moscow Конференц-центра Схема Зал Площадь Стоимость аренды Конференции – варианты рассадки Банкет Фуршет Целый день (до 8 часов) Пол дня (до 4 часов) Театр Класс Заседание П- образно Квадрат Переговорная на 11-ом этаже (1146) 22 65 000 44 000 _ _ 8 _ _ _ _ Переговорная Клубная Гостиная 40 65 000 44 000 _ _ 10 _ _ 10 _ Переговорная (0461) 19 30 000 18 000 _ _ 12 _ _ _ _ Переговорная (0463) 19 30 000 18 000 _ _ 12 _ _ _ _ Весна I 28 40 000 25 000 25 _ 12 12 _ _ _ Весна II 28 40 000 25 000 25 _ 12 12 _ _ _ Весна I+II 56 80 000 45 000 54 34 28 32 32 _ _ Лето 88 130 000 75 000 90 70 30 34 44 _ _ Осень 43 80 000 55 000 _ _ 10 _ _ _ _ Зима 60 110 000 70 000 _ _ 16 _ - _ _ Альманах 75 90 000 60 000 72 48 46 50 54 _ _ Балкон 100 85 000 55 000 70 50 24 26 30 50 80 Ивент бюро 40 65 000 44 000 _ _ 12 _ _ _ _ Диорама 100 75 000 40 000 _ _ _ _ _ _ 50 Веранда II 105 100 000 65 000 70 50 40 44 48 50 70 Колонный зал 330 300 000 165 000 160 110 64 70 76 100 150 Конференц зал 380 450 000 _ 300 200 _ 58 68 _ _ Банкетный зал 380 450 000 _ 350 200 _ 58 68 220 250 Библиотека 140 200 000 125 000 80 54 44 46 48 _ _ Radisson Collection Lounge Общая площадь 600 450 000 _ 150 100 _ 58 68 200 250 Основной зал 420 Аренда Конференц-этажа (2-й этаж) – 2 200 000 рублей в день Ночной монтаж залов - 50% стоимости залов по тарифу «целый день» • Площадь 380 м2, высота потолка 4м. • 350 посадочных мест (театр) • Свободный доступ Wi-Fi • Мультимедиа-проекторы, экраны, документ-камера • Системы синхронного перевода, аудио- и видеоконференций • Опция видео протоколирования и трансляции • Климат-контроль, система ускоренной циркуляции с фильтрацией воздуха • Сдержанный дизайн с отделкой карельской березой; удобная мебель • Тех.обеспечение: тех.служба и подрядчик отеля • Парковка: наземная парковка, подземный паркинг Конференц-зал 21. Radisson Collection Hotel, Moscow Виртуальный тур 22. Radisson Collection Hotel, Moscow Онлайн-студия С мая 2020 года в отеле на базе Конференц-зала успешно действует онлайн-студия для проведения онлайн, офлайн и гибридных мероприятий на высшем уровне. Площадка оснащена профессиональным свето-звуковым, видео и трансляционным оборудованием, с помощью которого можно создать виртуальный мир вашего мероприятия в технологии Дополненной реальности (AR). 23. Radisson Collection Hotel, Moscow Банкетный зал • Площадь 380 м2, высота потолка 4м • Вместимость: 180 персон (банкет с танцполом), 220 персон (банкет без танцпола), 350 персон (коктейль) • Интерактивное и эфирное ТВ • 4 плазменных панели, светодиодный экран • Blu-Ray и DVD-плееры • Профессиональные системы сценического звука (10 кВт) и света, сценический подиум • Итальянский текстиль, ценная столовая посуда, антикварные люстры и картины-подлинники • Кейтеринг: банкетная служба отеля • Парковка: наземная парковка, подземный паркинг Виртуальный тур 24. Radisson Collection Hotel, Moscow Колонный зал • Площадь зала 330 м2, высота потолка 4м. • Вместимость (банкетная рассадка): 130 персон • Потолочная роспись в духе раннего Ренессанса, картины- подлинники, исторические люстры и паркет из оливы - достойная оправа для свадьбы высокого уровня • Обладает феноменальной адаптивностью: его лаконичный декор с арочными окнами – превосходная основа для воплощения замыслов заказчика • Особенности: есть окна и мини-гримёрная • Кейтеринг: банкетная служба отеля • Парковка: наземная парковка, подземный паркинг Виртуальный тур • Площадь зала: 105 м2, высота потолка: 3,3м. • Вместимость зала (банкетная рассадка): 60 персон • Оформленный в стиле «ар-деко» зал подходит для званого ужина или закрытого торжества • Индийский гранит Мадура Голд, живопись прошлого века на стенах, люстры и бра подчеркнут значимость события. • Особенности: два отдельных входа - из ресторана «Веранда» и Колонного зала; можно совместить с Колонным залом. • Кейтеринг: банкетная служба отеля • Парковка: наземная парковка, подземный паркинг Виртуальный тур Зал «Веранда 2» 25. Radisson Collection Hotel, Moscow 26. Radisson Collection Hotel, Moscow Переговорная «Зима» • Площадь: 60м2, высота потолка: 3м. • Вместимость (круглый стол): 16 персон • Строгий дизайн, ценная мебель, диммирование освещения, плазменная панель 50'‘, современная система для проведения видеоконференций, книги – идеальный фон для продуктивных совещаний на высшем уровне • Особенности: можно организовать кофе-брейк в галерее «Времена года» • Кейтеринг: банкетная служба отеля • Тех.обеспечение: тех.служба и подрядчик отеля • Бесплатный Wi-Fi на всей территории отеля • Парковка: наземная парковка, подземный паркинг Виртуальный тур 27. Radisson Collection Hotel, Moscow Переговорная «Осень» • Площадь 43 м2, высота потолка: 3м. • Вместимость (круглый стол): 10 персон • Яркий, презентабельный и эстетичный хай-тек, зонирование и диммирование света, экранный проектор. Этот зал отлично подходит для проведения энергичных переговоров за круглым. • Особенности: можно организовать кофе-брейк в галерее «Времена года» • Кейтеринг: банкетная служба отеля • Тех.обеспечение: тех.служба и подрядчик отеля • Бесплатный Wi-Fi на всей территории отеля • Парковка: наземная парковка, подземный паркинг Виртуальный тур 28. Radisson Collection Hotel, Moscow Переговорная «Лето» • Площадь 88 м2, высота потолка: 3м. • Вместимость (театр): 80 персон • Большая площадка в лаконичном стиле со встроенным видео и аудио оборудованием и множеством вариантов рассадки – оптимальный вариант для решения бизнес-задач • Особенности: широкое фойе для проведения кофе-брейков • Кейтеринг: банкетная служба отеля • Тех.обеспечение: тех.служба и подрядчик отеля • Бесплатный Wi-Fi на всей территории отеля • Парковка: наземная парковка, подземный паркинг Виртуальный тур 29. Radisson Collection Hotel, Moscow Переговорная «Весна» • Площадь: 56 м2 (или 2 зала по 28м2), высота потолка: 3м. • Вместимость (max): 54 персоны (или 2*25) • Функция трансформации на два лаконичных бизнес-зала (Весна- 1 и Весна-2) с режимом объединения площадей, что дает возможность варьировать формат вашего мероприятия прямо во время его проведения • Особенности: зал делится на два; звукоизолированная перегородка; отдельные входы • Кейтеринг: банкетная служба отеля • Тех.обеспечение: тех.служба и подрядчик отеля • Бесплатный Wi-Fi на всей территории отеля • Парковка: наземная парковка, подземный паркинг Виртуальный тур 30. Radisson Collection Hotel, Moscow Переговорная «Альманах» • Площадь: 75м2, высота потолка: 2,8м. • Вместимость (max): 72 персоны • Обособленное расположение на 1 этаже отеля рядом с ресепшн и лобби-баром, экологичная отделка деревянными панелями, экранный проектор и тишина – все для концентрации на бизнес- задачах • Особенности: отдельные туалетные комнаты • Кейтеринг: банкетная служба отеля • Тех.обеспечение: тех.служба и подрядчик отеля • Бесплатный Wi-Fi на всей территории отеля • Парковка: наземная парковка, подземный паркинг Виртуальный тур 31. Radisson Collection Hotel, Moscow Зал «Библиотека» • Площадь: 100м2, высота потолков: 4,2м. • Вместимость (max): 80 персон • Бронзовые бюсты поэтов, заполненные книгами шкафы до самого потолка, хранящие сокровища мысли – идеально для презентаций, авторских вечеров и коктейлей. • Особенности: библиотечный фонд 3000 книг различной тематики на разных языках • Кейтеринг: банкетная служба отеля • Тех.обеспечение: тех.служба и подрядчик отеля • Бесплатный Wi-Fi на всей территории отеля • Парковка: наземная парковка, подземный паркинг Виртуальный тур 32. Radisson Collection Hotel, Moscow Radisson Collection Lounge • Площадь: 600 м2, включая гримерные, барную зону и банкетный VIP-зал • Вместимость: до 220 персон (банкет), до 350 персон (коктейль) • Кейтеринг класса люкс и поддержка на каждом этапе организации • Расположение на 3-м этаже с отдельным лифтовым холлом облегчает навигацию, процессы регистрации и обеспечения безопасности гостей • Обособленное лаундж-пространство с баром и диванными группами; 2 гримерные; гардероб; туалетные комнаты • Терраса открытого типа с впечатляющими видами на Белый дом, Новоарбатский мост и Москву-реку. • Тех.обеспечение: тех.служба и подрядчик отеля • Бесплатный Wi-Fi на всей территории отеля • Парковка: наземная парковка, подземный паркинг Виртуальный тур 33. Radisson Collection Hotel, Moscow Переговорные 4 и 11 этажи • Площадь: 19-22 м2, высота потолка: 3,2м. • Вместимость (круглый стол): 12 персоны • 5 переговорных, расположены на этажах номерного фонда: 4 комнаты на 4 этаже и 1 переговорная на Клубном 11 этаже. Подходят для закрытых деловых встреч. К услугам клиентов все возможности бизнеса-центра • Особенности: расположены на 4 и 11 этаже; отдельные туалетные комнаты • Кейтеринг: банкетная служба отеля • Тех.обеспечение: тех.служба и подрядчик отеля • Бесплатный Wi-Fi на всей территории отеля • Парковка: наземная парковка, подземный паркинг 34. Radisson Collection Hotel, Moscow Зал «Балкон» • Вместимость зала (max): 80 персон • Стеклянная перегородка изолирует зал правильной формы от общественных зон отеля, что создаёт ощущение открытого, воздушного пространства. • Особенности: расположен рядом с парадной лестницей и гардеробом; имеется отдельный балкон для кофе-брейка или приветственного коктейля. • Кейтеринг: банкетная служба отеля • Тех.обеспечение: тех.служба и подрядчик отеля • Бесплатный Wi-Fi на всей территории отеля • Парковка: наземная парковка, подземный паркинг Пятизвёздный кейтеринг на Вашем мероприятии, вне зависимости от места его проведения. Составлением меню займется лично Шеф-повар, а заботой о гостях — Банкетная служба. Формат и численность мероприятий: • Кофе-брейки и ланчи (без рассадки) — до 1500 человек • Вечерний коктейль — до 1500 человек • Торжественный банкет — до 1000 человек Организация выездного обслуживания производится в пределах Москвы и МО (до 100 км. от МКАД). Стоимость транспортировки и количество обслуживающего персонала рассчитываются в зависимости от объёма заказа и удаленности площадки. Collection Catering 35. Radisson Collection Hotel, Moscow 10 современных яхт-ресторанов, вместимостью от 150 до 250 персон, базируются у причала возле гостиницы и 365 дней в году осуществляют экскурсионно-развлекательные прогулки по Москве-реке с ресторанным сервисом на борту. • Авторский декор и панорамное остекление салонов, открытые и закрытые палубы • Ресторанное оборудование, гриль, мангал • Профессиональное мультимедиа, бар и танцпол • Климат-контроль, подводная подсветка корпуса, системы безопасности • Салоны разных типов: бизнес, премиум, ройал, и «ERWIN.Река». Кухня также различается. • Возможность аренды яхты целиком или салона премиум-класса • Продажи билетов: в кассе причала, он-лайн на сайте, фирменные терминалы • Причал в 50-ти метрах от отеля Radisson Collection, Moscow 36. Radisson Collection Hotel, Moscow Флотилия Radisson Royal 37. Radisson Collection Hotel, Moscow Welcome to the EXCEPTIONAL"
    },
    "restaurants": [],
    "checkin": {},
    "children": {},
    "parking": {},
    "security": [],
    "languages": [],
    "contacts": {},
    "conferences": [],
    "transport": {},
    "services": []
  }
}